{"sections":{"main":{"type":"main-page","settings":{"show_title":false,"page_width":"medium"}},"contact-form":{"type":"contact-form","disabled":true,"blocks":{"e8aa470e-6915-4386-8d19-e6dc20afb1f9":{"type":"text","settings":{"title":"Telefon- oder Mobilnummer","use_long_text":false,"is_required":true}},"fc200d9f-da66-4915-80a5-725e3f779e6f":{"type":"text","settings":{"title":"Postleitzahl","use_long_text":false,"is_required":true}},"7519bfd7-c96a-4328-9476-1b3c5722263e":{"type":"dropdown","settings":{"title":"Betreff","values":"Ich möchte Händler werden"}},"281b6176-86fa-458f-a631-c2c6bbe645f9":{"type":"dropdown","disabled":true,"settings":{"title":"Wie bist du auf uns gestoßen?","values":"aus dem Fernsehn, von einem GREENMNKY Händler, Social media, irgendwo schon einmal gesehen, Andere"}}},"block_order":["e8aa470e-6915-4386-8d19-e6dc20afb1f9","fc200d9f-da66-4915-80a5-725e3f779e6f","7519bfd7-c96a-4328-9476-1b3c5722263e","281b6176-86fa-458f-a631-c2c6bbe645f9"],"settings":{"title":"Kontakt","content":"","text_1_heading":"","text_1_text":"","text_2_heading":"","text_2_text":"","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)","button_background":"rgba(0,0,0,0)","button_text_color":"rgba(0,0,0,0)","custom_css":"","mobile_custom_css":"","override_theme_font":false}},"1654113819603c246e":{"type":"image-with-text-overlay","disabled":true,"blocks":{"72f38dfa-ea47-4fb8-9b87-5e584d61c00f":{"type":"collection","settings":{"collection":"","subheading":"Du hast Probleme mit dem Anbringen der Schutzfolie?","title":"zu den Tutorials","button_text":"","button_url":"shopify:\/\/pages\/tutorials","text_color":"rgba(0,0,0,0)","overlay_color":"#7e867e","overlay_opacity":100}},"6e9fac00-41b4-43db-b752-f0ed45f80598":{"type":"collection","settings":{"collection":"","subheading":"Vielleicht findest du antworten in unserem FAQ Bereich","title":"zu den FAQ's","button_text":"","button_url":"shopify:\/\/pages\/faq","text_color":"#ffffff","overlay_color":"#7e867e","overlay_opacity":100}}},"block_order":["72f38dfa-ea47-4fb8-9b87-5e584d61c00f","6e9fac00-41b4-43db-b752-f0ed45f80598"],"settings":{"layout":"collage","reveal_on_scroll":true,"picture_zoom_on_mouseover":true,"img_radius":0,"section_height":"auto","subheading":"","title":"Vielleicht hilft dir das weiter","content":"<p>Use overlay text to give your customers insight into your brand. Select imagery and text that relates to your style and story.<\/p>","button_text":"","button_link":"","link_style":"link","background_type":"full_width","text_width":"medium","text_position":"middle_center","text_color":"#1d1d1b","button_background":"#ffffff","button_text_color":"#000000","overlay_color":"#000000","overlay_opacity":30,"custom_css":"","mobile_custom_css":"","override_theme_font":false}},"25f6d275-db79-46af-8d60-f4792c68a7ec":{"type":"faq","blocks":{"template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-0":{"type":"category","disabled":true,"settings":{"title":"Shipping"}},"template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-1":{"type":"question","settings":{"title":"Blasen bei der Anbringung","answer":"<p>Vielen Dank, &lcub;Name&rcub;, dass Du dir die Zeit genommen hast, uns Dein Feedback zu geben. Ich entschuldige mich für die Unannehmlichkeiten, die Du mit der Anbringung der Folie erlebt hast.<br\/><br\/>Natürlich ist es unser Ziel, dass Du zufrieden bist und unsere Produkte problemlos verwenden kannst. Normalerweise funktioniert die Anbringung unserer Folie reibungslos und Kunden berichten uns von positiven Erfahrungen. Es tut mir leid zu hören, dass dies in Deinem Fall nicht so war. Es könnte tatsächlich ein Produktionsfehler vorliegen, und wir möchten das gerne genauer untersuchen.<br\/><br\/>Du kannst uns jederzeit telefonisch erreichen, um dieses Problem zu besprechen. Unser Kundendienstteam ist immer bereit, Dir bei Fragen oder Problemen zu helfen. Bitte zögere nicht, uns zu kontaktieren. Wir helfen Dir gerne weiter und bemühen uns, Deine Erfahrung mit unseren Produkten zu verbessern.<br\/><br\/>Vielen Dank nochmals für Dein Feedback und Deine Geduld.<\/p><p><\/p><p>-----------------------------<\/p><p><\/p><p>Hallo,<\/p><p>vielen Dank für dein Feedback! Es freut mich zu hören, dass du mit unserem Produkt zufrieden bist und die Anbringung nach Anleitung gut geklappt hat.<\/p><p><\/p><p>Zu den kleineren Blasen: Es kann vorkommen, dass Staubpartikel auf dem Display das Entstehen von Blasen begünstigen. Eine sehr sorgfältige Reinigung des Displays vor der Anbringung der Folie kann helfen, das zu vermeiden. Solltest du weiterhin Probleme haben, zögere bitte nicht, uns zu kontaktieren. Wir sind jederzeit bereit, dir zu helfen und eine Lösung zu finden.<\/p><p>Vielen Dank noch einmal für dein Feedback und viel Spaß weiterhin mit deiner Schutzfolie!<\/p><p>Viele Grüße.<\/p><p><\/p><p>----------------------<\/p><p><\/p><p>Hallo Alexander,<br\/><br\/>Es tut uns leid zu hören, dass das Ergebnis beim Anbringen der Schutzfolien nicht zufriedenstellend ist. Die Bläschen sind frustrierend, und wir verstehen, dass du mit dem Endergebnis nicht zufrieden bist.<br\/><br\/>Wir möchten sicherstellen, dass du die bestmögliche Erfahrung mit unseren Produkten hast. Wir haben detaillierte Anweisungen und Tutorials für das Anbringen der Schutzfolien entwickelt, um sicherzustellen, dass sie korrekt und ohne Probleme angebracht werden können.<br\/><br\/>Gerne stehen wir dir weiterhin zur Verfügung und bieten Unterstützung an. Du kannst dich gerne bei uns melden, um weitere Hilfe zu erhalten. Unser Kundensupport wird sich bemühen, dir bei der Lösung des Problems zu helfen und sicherzustellen, dass du mit deinem Einkauf zufrieden bist.<br\/><br\/>Schöne Grüße<\/p>","custom_css":"","mobile_custom_css":""}},"template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-2":{"type":"question","settings":{"title":"Folie haftet nicht gut","answer":"<p>Vielen Dank für Dein Feedback. Es tut mir leid zu hören, dass Du Schwierigkeiten mit den Kanten hast.<br\/><br\/>Normalerweise haftet unsere Folie sehr gut, insbesondere wenn die Anbringung genau nach unserer Anleitung erfolgt.<br\/><br\/>Um das Problem besser zu verstehen und Dir eine passende Lösung anbieten zu können, wäre es hilfreich, wenn Du uns einige Bilder schicken könntest, auf denen das Problem zu sehen ist.<br\/><br\/>Du kannst Dich auch gerne telefonisch bei uns melden. Unser Kundendienstteam steht Dir immer zur Verfügung und hilft Dir gerne bei der Problemlösung.<br\/><br\/>Nochmals vielen Dank für Dein Feedback. Wir freuen uns darauf, von Dir zu hören und eine Lösung für Dein Problem zu finden.<\/p>","custom_css":"","mobile_custom_css":""}},"template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-3":{"type":"category","disabled":true,"settings":{"title":"Other"}},"template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-4":{"type":"question","settings":{"title":"kratzer auf der folie","answer":"<p>Hallo,<\/p><p>es tut mir leid zu hören, dass du Probleme mit der Schutzfolie hast und sie nicht deinen Erwartungen entspricht. Normalerweise sollte die Folie tatsächlich dazu beitragen, Knicke zu minimieren und das Display vor Kratzern zu schützen.<\/p><p>Es könnte sein, dass bei der Anbringung der Folie etwas schiefgelaufen ist. Hast du die Anweisungen aus unserem Tutorial genau befolgt? Eine korrekte Anbringung ist sehr wichtig, um die beste Wirkung der Folie zu erreichen.<\/p><p>Bis jetzt haben wir noch keine Beschwerden über Kratzer auf der Folie erhalten, daher wäre es hilfreich, wenn du uns Bilder senden könntest, damit wir das Problem besser verstehen können. Du kannst uns auch gerne telefonisch erreichen, wir sind bereit, dir zu helfen und eine Lösung zu finden.<\/p><p>Vielen Dank für dein Feedback und ich hoffe, wir können dir bald weiterhelfen.<\/p><p>Viele Grüße!<\/p>","custom_css":"","mobile_custom_css":""}},"84f6b281-f490-47e4-9770-af4cec1972a4":{"type":"question","settings":{"title":"einfach gute bewertung","answer":"<p>Hallo,<br\/><br\/>Vielen Dank für dein positives Feedback.<br\/><br\/>es ist großartig zu hören, dass du die Montage unserer Folie als einfach empfindest und du mit der Qualität so zufrieden bist. Wir setzen alles daran, unseren Kunden qualitativ hochwertige Produkte und eine benutzerfreundliche Anwendung zu bieten.<br\/><br\/>Wenn du in der Zukunft weitere Fragen oder Bedürfnisse hast, zögere bitte nicht, uns zu kontaktieren. Wir sind immer bereit, dir zu helfen.<br\/><br\/><br\/>Beste Grüße.<\/p><p><\/p><p>--------------------<\/p><p><\/p><p>Hallo,<br\/><br\/>vielen Dank für dein tolles Feedback! Es freut uns zu hören, dass du mit der Qualität unserer Produkte zufrieden bist. Wir streben immer danach, unseren Kunden die bestmögliche Erfahrung zu bieten.<br\/><br\/>Wir freuen uns schon darauf, dir auch in Zukunft zu dienen. Solltest du irgendwelche Fragen oder Bedürfnisse haben, zögere bitte nicht, uns zu kontaktieren.<br\/><br\/>Nochmals vielen Dank und viel Spaß mit deinem Produkt!<br\/><br\/>Beste Grüße.<\/p><p><\/p><p>-------------------------<\/p><p><\/p><p>Vielen Dank für dein positives Feedback! Es freut uns zu hören, dass die Bestellung für dich einfach war. Es ist uns wichtig, dass unsere Kunden ein reibungsloses Einkaufserlebnis haben und ihre Bestellungen zeitnah erhalten.<br\/><br\/>Vielen Dank für deine positive Erfahrung mit uns! Wir freuen uns darauf, dich in Zukunft erneut begrüßen zu dürfen. Wenn du weitere Fragen oder Anliegen hast, stehen wir gerne zur Verfügung. Nochmals vielen Dank für dein Feedback und bis zum nächsten Mal!<br\/><br\/>Beste Grüße<\/p>","custom_css":"","mobile_custom_css":""}},"6116c13d-9992-4cbe-9eb1-9721f68c4562":{"type":"question","settings":{"title":"schlecht anzubringen","answer":"<p>Es tut mir leid zu hören, dass es mit beiden Versuchen nicht geklappt hat und die Justierung der Schutzfolie schwierig war. In solchen Fällen können unsere Tutorials tatsächlich hilfreich sein, da sie detaillierte Anleitungen und Tipps zur Verfügung stellen. <br\/><br\/>Wir möchten gerne weiterhelfen und dich ermutigen, dich bei uns zu melden. Unser Kundensupport-Team steht dir zur Verfügung und wird sein Bestes tun, um dir bei der Anbringung der Schutzfolie zu helfen. Bitte zögere nicht, uns zu kontaktieren.<br\/><br\/>Danke für dein Feedback! <br\/><br\/>Schöne Grüße<\/p><p><\/p><p>-------------------<\/p><p><\/p><p>Es tut mir leid zu hören, dass du mit dem Kauf der Folie unzufrieden bist und Schwierigkeiten bei der Anbringung hattest. Wir nehmen dein Feedback ernst und werden es an unsere Produktentwicklung weiterleiten, um künftige Probleme zu lösen und die Qualität unserer Produkte zu verbessern.<\/p><p>Es ist wichtig zu beachten, dass die gründliche Reinigung des Displays vor der Anbringung der Folie entscheidend ist, um Bläschen zu vermeiden. Falls dies nicht ausreichend erfolgt ist, können sich Luftbläschen bilden. Wir empfehlen immer, die mitgelieferten Anweisungen sorgfältig zu befolgen, um beste Ergebnisse zu erzielen.<\/p><p>Falls du Unterstützung bei der Anbringung der Folie benötigst, stehe ich gerne zur Verfügung. Bitte zögere nicht, dich bei uns zu melden, damit wir dir helfen können. Unser Kundensupport ist immer bereit, Unterstützung anzubieten und mögliche Lösungen zu finden.<\/p>","custom_css":"","mobile_custom_css":""}},"ce8f1967-c53a-4336-b5a3-cbd19e5c7779":{"type":"question","settings":{"title":"Produktionsfehler","answer":"<p>Hallo ,<br\/><br\/>es tut uns leid zu hören, dass die Folie an den Seiten 1-2 mm zu knapp ist und die Aussparung für die Selfiekamera fehlt. Das sollte nicht passieren und wir entschuldigen uns für die Unannehmlichkeiten. Es scheint, dass es sich um einen Produktionsfehler handelt.<br\/><br\/>Wir möchten sicherstellen, dass du mit deinem Einkauf zufrieden bist und bitten dich, dich mit unserem Kundensupport in Verbindung zu setzen. Sie werden sich gerne darum kümmern und eine passende Lösung für dich finden. Wir schätzen dein Feedback und möchten sicherstellen, dass du ein Produkt erhältst, das deinen Erwartungen entspricht.<br\/><br\/>Wir bedanken uns für deine Geduld und dein Verständnis.<br\/><br\/>Beste Grüße<\/p>","custom_css":"","mobile_custom_css":""}},"69e29617-1ade-4156-8b89-eaf064b9b90f":{"type":"question","settings":{"title":"einfach Unzufrieden","answer":"<p>Hallo,<br\/><br\/>Es tut uns leid zu hören, dass du beide Folien letztendlich entsorgt hast. Es scheint, dass du mit dem Endergebnis und der Anbringung der Folien nicht zufrieden warst. Wir bedauern die Unannehmlichkeiten, die du möglicherweise hattest.<br\/><br\/>Wir möchten sicherstellen, dass du die bestmögliche Erfahrung mit unseren Produkten hast. Es ist möglich, dass es beim Anbringen der Folien zu Schwierigkeiten gekommen ist oder dass unsere Anweisungen nicht ausreichend waren, um das gewünschte Ergebnis zu erzielen. Wir nehmen dein Feedback ernst und werden es nutzen, um unsere Produkte und Anleitungen weiter zu verbessern.<br\/><br\/>Wenn du weitere Unterstützung benötigst oder uns nähere Informationen zu deinem Anliegen geben möchtest, kannst du dich gerne bei uns melden. Unser Kundensupport steht dir zur Verfügung, um dir bei der Lösung des Problems zu helfen und eine zufriedenstellende Lösung zu finden.<br\/><br\/>Beste Grüße<\/p>","custom_css":"","mobile_custom_css":""}},"f8936abd-38ce-4796-bd69-6bdf94a1f8e5":{"type":"question","settings":{"title":"riefen und schlechte qualy","answer":"<p>Hallo ,<br\/><br\/>Es tut mir leid zu hören, dass du mit der Qualität der Folie unzufrieden bist und Riefen entstanden sind. Riefen können entstehen, wenn zu viel Druck während der Anbringung auf die Folie ausgeübt wird. Es ist wichtig, vorsichtig und behutsam vorzugehen, um solche Probleme zu vermeiden.<br\/><br\/>Wir möchten sicherstellen, dass du zufrieden bist und eine Lösung für das Problem findest. Gerne möchten wir dich bitten, dich direkt bei uns zu melden, um das Problem genauer zu besprechen und mögliche Lösungen anzubieten. Unser Kundensupport steht bereit, um dir weiterzuhelfen und sicherzustellen, dass du mit deinem Einkauf zufrieden bist.<br\/><br\/>Wir bedanken uns für dein Feedback und dein Verständnis. Bitte zögere nicht, uns zu kontaktieren.<br\/><br\/>Schöne Grüße<\/p><p><\/p><p>--------------<\/p><p><\/p><p>Es tut mir leid zu hören, dass du mit der Qualität der Folie unzufrieden bist. Das ist bedauerlich, da wir bestrebt sind, hochwertige Produkte anzubieten, die den Erwartungen unserer Kunden entsprechen.<br\/><br\/>Wir entschuldigen uns dafür und möchten sicherstellen, dass du eine zufriedenstellende Lösung erhältst. Du kannst dich jederzeit mit unserem Kundensupport in Verbindung setzen.<br\/><br\/>Wir schätzen dein Feedback und werden es nutzen, um unsere Produkte und Prozesse zu verbessern. Vielen Dank für dein Verständnis und deine Geduld.<\/p>","custom_css":"","mobile_custom_css":""}},"f9673e9d-dc7f-4f4f-a737-053310afef4b":{"type":"question","settings":{"title":"später Versand","answer":"<p>Danke für dein Feedback!<br\/><br\/>Wir möchten uns für die Verzögerung beim Versand entschuldigen. Derzeit verzeichnen wir aufgrund einer erhöhten Anzahl von Bestellungen möglicherweise leichte Verzögerungen in der Bearbeitung und dem Versand. Wir arbeiten hart daran, alle Bestellungen so schnell wie möglich zu bearbeiten und zu versenden.<br\/><br\/>Wir schätzen dein Vertrauen in unsere Produkte und unseren Service. Solltest du weitere Fragen oder Anliegen haben, stehe ich gerne zur Verfügung. Vielen Dank für deine Geduld und dein Verständnis.<br\/><br\/>Schöne Grüße<\/p>","custom_css":"","mobile_custom_css":""}},"e07fc223-f916-4cad-8bd8-ce3cb5db55ca":{"type":"question","settings":{"title":"fingersensor","answer":"<p>Es tut mir leid zu hören, dass du mit der Funktionalität des Fingerabdrucksensors in Verbindung mit der Folie unzufrieden bist. Normalerweise sollte der Fingerabdrucksensor auch mit der Folie ordnungsgemäß funktionieren, da wir bestrebt sind, Produkte anzubieten, die mit den meisten Modellen kompatibel sind.<br\/><br\/>Es kann jedoch in seltenen Fällen vorkommen, dass bestimmte Gerätemodelle oder spezielle Sensortechnologien nicht optimal mit der Folie harmonieren. In solchen Ausnahmefällen empfehlen wir, sich direkt mit unserem Kundensupport in Verbindung zu setzen. Sie stehen dir gerne zur Verfügung und können dir mögliche Lösungen oder Alternativen anbieten, um das Problem zu beheben.<br\/><br\/>Wir entschuldigen uns für etwaige Unannehmlichkeiten und bedanken uns für dein Feedback. Bitte zögere nicht, dich bei uns zu melden, um die notwendige Unterstützung zu erhalten. Wir sind bestrebt, sicherzustellen, dass du mit unseren Produkten zufrieden bist. <br\/><br\/>Vielen Dank für dein Verständnis.<\/p>","custom_css":"","mobile_custom_css":""}},"c52b2fef-76ca-48fc-be35-a25fb0bfc40f":{"type":"question","settings":{"title":"guter support","answer":"<p>Hallo Lothar,<br\/><br\/>vielen Dank für dein positives Feedback! Es freut uns zu hören, dass du mit unserem Versand und Service zufrieden bist.<br\/><br\/>Wir legen großen Wert darauf, unseren Kunden einen guten Service zu bieten. Wir bedanken uns für dein Vertrauen und freuen uns, dass wir deine Erwartungen erfüllen konnten. Wenn du weitere Fragen oder Anliegen hast, stehen wir dir jederzeit gerne zur Verfügung. <br\/><br\/>Vielen Dank und alles Gute!<\/p>","custom_css":"","mobile_custom_css":""}},"3262a01d-ff2a-4f37-9c20-e9eeb829a57b":{"type":"question","disabled":true,"settings":{"title":"About your shop","answer":"<p>Write content to help your customers to better understand your products or policies.<\/p>","custom_css":"","mobile_custom_css":""}}},"block_order":["template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-0","template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-1","template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-2","template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-3","template--17971838517516__25f6d275-db79-46af-8d60-f4792c68a7ec-16853524928bb7f6f2-4","84f6b281-f490-47e4-9770-af4cec1972a4","6116c13d-9992-4cbe-9eb1-9721f68c4562","ce8f1967-c53a-4336-b5a3-cbd19e5c7779","69e29617-1ade-4156-8b89-eaf064b9b90f","f8936abd-38ce-4796-bd69-6bdf94a1f8e5","f9673e9d-dc7f-4f4f-a737-053310afef4b","e07fc223-f916-4cad-8bd8-ce3cb5db55ca","c52b2fef-76ca-48fc-be35-a25fb0bfc40f","3262a01d-ff2a-4f37-9c20-e9eeb829a57b"],"settings":{"show_navigation":false,"title":"Antwort Beispiele für Bewertungen","content":"","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)"}}},"order":["main","contact-form","1654113819603c246e","25f6d275-db79-46af-8d60-f4792c68a7ec"]}